export default {
  '手指变一变听说游戏训练（3岁婴幼儿手指操）': 'd9d269df18128c64bae339e9097253dd_d',
  '手指宝宝睡着了（7-12个月婴儿有声读物训练）': 'd9d269df186710a21f9c5ba368409c46_d',
  '溺水的处理': 'd9d269df180ee49353a82971e88410c5_d',
  '猫抓伤处理及预防': 'd9d269df18820366130cddc3772a241f_d',
  '六一儿童节装饰的环境创设': 'd9d269df187262481a5a69d456a5d02e_d',
  '开展以进餐为主题的晨圈游戏活动': 'd9d269df18443e3ee61142e259de9d87_d',
  '惊厥的处理': 'd9d269df18354e6dd937fd2e0e33cc3f_d',
  '捡石头游戏（看样学样幼儿模仿操）': 'd9d269df18e01f967461c5ddb42b715e_d',
  '鼓励幼儿及时大小便': 'd9d269df18cb28cf2327822e6ab9e0bb_d',
  '溺水的辅导幼儿讲故事训练-猴子捞月（水中成像实验）处理': 'd9d269df18cd99ac9f791348e8113e3c_d',
  '溺水的处春天的故事，班级宣传栏的装饰': 'd9d269df18e817ba32e4c92ef86da989_d',
}